# bot/cocktails.py

cocktails = [
    "Ласковый любовник",
    "Horror Movie",
    "Кровавая луна",
    "Зелье ясности",
    "Призывающий дьявола",

    "Настойка Духи леса: малина и пихта",
    "Настойка Духи леса: клюква и цедра",
    "Настойка Духи леса: брусника и можжевельник",
    "Настойка Духи леса: крыжовник и розмарин",

    "Настойка Нежность суккуба: роза с лаймом",
    "Настойка Нежность суккуба: вишня и киви",
    "Настойка Нежность суккуба: персик и мята",
    "Настойка Нежность суккуба: виноград и бузина",

    "Настойка Копыто сатаны: хреновуха с укропом",
    "Настойка Копыто сатаны: чили, томат и лук",
    "Настойка Копыто сатаны: ржаная с чесноком",
    "Настойка Копыто сатаны: грибная с томатами и зеленым луком",

    "Настойка Дьявольские проделки: ванильный виски",
    "Настойка Дьявольские проделки: курага, апельсин, корица",
    "Настойка Дьявольские проделки: ржаной тарт с клюквой",
    "Настойка Дьявольские проделки: ром и масала"
]

